{
  "posts": [
    {
      "id": 1,
      "title": "KPK Tangkap Bupati Bogor Ade Yasin Terkait Kasus Suap",
      "datetime": "April 30, 2022 1:58:52 PM",
      "body": "KPK turut menangkap beberapa pihak di antaranya dari Badan Pemeriksa Keuangan (BPK) Perwakilan Jawa Barat."
    },
    {
      "id": 2,
      "title": "Pemerintah Klaim Tak Ada Pengusaha Protes Larangan Ekspor Migor",
      "datetime": "April 27, 2022 1:15:14 PM",
      "body": "Kemenko Perekonomian mengklaim para pengusaha mendukung kebijakan larangan ekspor bahan baku minyak goreng."
    },
    {
      "id": 3,
      "title": "Larangan Ekspor Minyak Goreng, Airlangga: CPO & RPO Boleh Diekspor",
      "datetime": "April 27, 2022 1:15:40 PM",
      "body": "Larangan ekspor sementara hanya berlaku untuk bahan baku minyak goreng atau Refined, Bleached, Deodorized Palm Olein (RBD Palm "
    },
    {
      "id": 4,
      "title": "IHSG Hari Ini Dibuka Terkoreksi Seiring Pelemahan Bursa Global",
      "datetime": "April 27, 2022 1:15:57 PM",
      "body": "IHSG hari ini dibuka melemah pada perdagangan pagi seiring dengan pelemahan bursa saham global."
    },
    {
      "id": 5,
      "title": "Polri Berlakukan Contraflow di KM 47-70 Tol Jakarta-Cikampek",
      "datetime": "April 27, 2022 1:16:12 PM",
      "body": "Contraflow dari KM 47 sampai dengan GT Cikampek Utama KM 70 Jalan Tol Jakarta-Cikampek diberlakukan pagi ini sejak pukul 07.36 "
    },
    {
      "id": 6,
      "title": "Kemenkeu telah Salurkan THR ASN Rp9,91 Triliun per 26 April 2022",
      "datetime": "April 27, 2022 1:16:30 PM",
      "body": "THR yang sudah dicairkan sebesar Rp9,91 triliun untuk 1.795.495 pegawai ASN, TNI dan Polri."
    },
    {
      "id": 7,
      "title": "Kemnaker Terima 4.058 Laporan soal Pembayaran THR Lebaran 2022",
      "datetime": "April 27, 2022 1:17:10 PM",
      "body": "Laporan tersebut mencakup 2.230 konsultasi daring dan 1.828 pengaduan daring soal pembayaran THR Idulfitri 2022."
    },
    {
      "id": 8,
      "title": "Bareskrim Tangkap Bos Robot Trading DNA Pro di Bandara Soetta",
      "datetime": "April 27, 2022 1:17:57 PM",
      "body": "Polisi menangkap salah satu bos DNA Pro bernama Eliazar Daniel Piri alias Daniel Abe yang sempat buron usai ditetapkan menjadi tersangka."
    },
    {
      "id": 9,
      "title": "Prediksi IHSG Bergerak Terbatas, Simak Rekomendasi Saham Hari Ini",
      "datetime": "April 27, 2022 1:18:22 PM",
      "body": "Prediksi IHSG berpotensi bergerak dalam rentang terbatas, berikut rekomendasi saham hari ini."
    },
    {
      "id": 10,
      "title": "Larangan Ekspor Bahan Baku Migor Hanya Berlaku untuk RBD Palm Olein",
      "datetime": "April 27, 2022 1:18:55 PM",
      "body": "Larangan ekspor bahan baku minyak goreng akan berlaku sampai harga minyak goreng curah bisa turun sampai Rp14 ribu."
    },
    {
      "id": 11,
      "title": "PSI Tetap Serang Anies meski Jokowi Sudah Tinjau Sirkuit Formula E",
      "datetime": "April 27, 2022 1:19:17 PM",
      "body": "Menurut PSI, penyelenggaraan Formula E di Jakarta tak bebas dari masalah, meski sudah ditinjau kesiapannya oleh Jokowi didampingi Anies."
    },
    {
      "id": 12,
      "title": "H-7 Lebaran, Jumlah Penumpang Angkutan Umum Mulai Meningkat",
      "datetime": "April 27, 2022 1:19:34 PM",
      "body": "pergerakan penumpang mudik tahun ini dilakukan di 111 terminal bus, 16 pelabuhan penyeberangan, 50 bandar udara, 110 pelabuhan "
    },
    {
      "id": 13,
      "title": "H-6 Lebaran, Penumpang Pesawat di Bandara Soetta Capai 99 Ribu",
      "datetime": "April 27, 2022 1:34:41 PM",
      "body": "Pada H-6 Lebaran, ada 99 ribu penumpang yang akan berangkat dan tiba melalui Bandara Soetta."
    }
  ]
}